export const TITLES = [
  'Дом на берегу моря',
  'Квартира 4 комнаты',
  'Двухэтажный загородный дом в Токио',
  'Квартира с видом на центр города',
  'Продается котетж',
  'Квартира в аренду',
  'Дворец в Великобритании',
  'Отель в Сочи',
  'Бунгало',
  'Дом в городе',
];

export const TYPE = [
  'palace',
  'flat',
  'house',
  'bungalow',
  ' hotel',
];

export const CHECKIN = [
  '12:00',
  '13:00',
  '14:00',
];

export const CHECKOUT = [
  '12:00',
  '13:00',
  '14:00',
];

export const FEATURES = [
  'wifi',
  'dishwasher',
  'parking',
  'washer',
  'elevator',
  'conditioner',
];

export const PHOTOS = [
  'https://assets.htmlacademy.ru/content/intensive/javascript-1/keksobooking/duonguyen-8LrGtIxxa4w.jpg',
  'https://assets.htmlacademy.ru/content/intensive/javascript-1/keksobooking/brandon-hoogenboom-SNxQGWxZQi0.jpg',
  'https://assets.htmlacademy.ru/content/intensive/javascript-1/keksobooking/claire-rendall-b6kAwr1i0Iw.jpg',
];

export const DESCRIPTION = [
  'Комплекс на 188 видовых квартир, часть из них – угловые, с видами на три стороны света. На последних этажах находятся пентхаусы, в которых можно установить дровяной камин. На территории дома создадут ландшафтный парк с зонами для активного отдыха и неспешных прогулок. Первые этажи отдадут под торговую галерею: магазины, кафе и бытовые сервисы. ',
  'Корпуса объединят торговые галереи, закрытые дворы и благоустроенная набережная с общественными пространствами. Комплекс находится в перспективном районе «Южный порт», где откроют новую станцию метро',
  'Оптимальная планировка: большой квадратный холл, светлая и просторная гостиная (20 кв.м), две спальни (16 и 14 кв.м.), уютная кухня (10 кв.м) оборудована необходимой техникой. Имеется 2 туалета, просторная ванная комната с джакузи, что поможет расслабиться после утомительного трудового дня.',
  'ОВЫЙ КРАСИВЫЙ ДОМ: кирпичный, теплый, 2016 года постройки. Имеется видеонаблюдение, консьерж, домофон, грузовой и 2 пассажирских лифта, свежий ремонт в парадном.',
  'Ремонту менее года, состояние идеальное. Встроенная кухонная стенка, новая сантехника, металлопластиковые стеклопакеты, медная проводка, дубовые межкомнатные двери с витражным остеклением, входная – бронированная.',
  'Уютный зеленый двор с удобными деревянными скамейками. Детская площадка с каруселями и горками, детский скалодром.',
];
